{
  "title": "Technomanciens et Alchimistes, la quête qui dérape",
  "date": 1441702800000,
  "author": "Chazz",
  "img": "technomanciens.jpg",
  "abstract": "Mardi soir 20h30 — La réunion bimensuelle de l'association des rôlistes de CPE Lyon a été le théâtre d'un drame",
  "catchphrase": "Il serait très remonté contre l'attitude du maître du jeu qui l'aurait traité de \"gros noob\"",
  "topics": ["Asso"],
  "content": [
    {
      "header": "Résumé des faits",
      "paragraph": "La druidesse Elwynn incarnée par Pierre D. (les noms ont été changés) a été victime d'une terrible attaque de trolls des cavernes. Malgré son baton \"1d6 + 2\" l'elfe n'a pu faire le poids face aux énormes monstres comme nous le raconte Corentin présent lors des évènements:\"Ca a été très rapide, les trolls avaient des caractéristiques de dingue ! En plus, Elwynn a fait un echec critique. Il s'en est fallu de peu pour que toute la compagnie y passe! Heuresement que j'avais mes boules de feu!!\". Pierre D. quant à lui ne souhaite pas s'exprimer après la perte de son personnage. Des rumeurs font écho d'un départ précipité de l'association. Il serait très remonté contre l'attitude du maître du jeu qui l'aurait traité de \"gros noob\". À la rédaction nous avons pensé que ces propos désobligeant cachaient bien plus qu'une simple réaction à chaud. Nous avons mené une investigation auprès du groupe qui a assisté à la quête de mardi. Il a été très dur pour nos journalistes de briser l'omerta qui régnait sur cette affaire. Les différents récits que nous avons recueilli font état de querelles internes."
    },
    {
      "header": "Tensions au sein de l'association",
      "paragraph":  "Depuis déjà plusieurs semaine des tensions se sont fait sentir au sein du club. Certaines divergences entre les membres auraient pris de l’ampleur au point que certains se risquent à parler d’un schisme. La direction actuelle de l’histoire, pleinement ancrée dans Donjons et Dragons manque de fantaisie selon certains et les fan du Seigneur des Anneaux souhaiterait une histoire se déroulant dans la terre du milieu. Bien sur pour le moment aucunes de ces informations n’a été confirmées. Affaire à suivre."
    }
  ]
}
