{
  "title": "L’administration se félicite d’avoir mis plus d’ambiance avec son alerte incendie que lors d’une campagne BDE",
  "date": 1444089600000,
  "author": "Chazz",
  "img": "alarme.jpg",
  "abstract": "Lundi 9h30 — C’est avec le plus désagréable des réveils deux tons que la moitié des étudiants de CPE s’est fait réveillée. Nous sommes au mois d’octobre, c’est la saison parfaite pour l’administration de tester la réactivité des ouailles de l’école, et de sensibiliser l’ensemble du personnel sur les dangers inhérents à la chimie.",
  "catchphrase": "",
  "topics": ["CPE"],
  "content": [
    {
      "header": "Une alarme brutale",
      "paragraph": "Lundi 9h30 — C’est avec le plus désagréable des réveils deux tons que la moitié des étudiants de CPE s’est fait réveillée. Nous sommes au mois d’octobre, c’est la saison parfaite pour l’administration de tester la réactivité des ouailles de l’école, et de sensibiliser l’ensemble du personnel sur les dangers inhérents à la chimie."  },
    {
      "header": "Une Démonstration de force",
      "paragraph": "Nos journalistes ont pu assister au rassemblement sur le «trottoir d’en face» et vivre cet événement à fond: Fumigènes, camions de pompiers et mégaphones, la comparaison avec la campagne BDE n’a jamais été aussi réussi . «Quand ils ont sorti la grande échelle, les gens ont tous dégainés leur portable, il faut dire que ça impressionne !», nous rapporte Jacques E. étudiant en informatique."},
    {
      "header": "Encore quelques petits réglages",
      "paragraph": "Malgré tout leurs efforts, l’administration a vu son événement ternis par un mauvais choix dans la date. En effet, l’alerte a débordé sur la sacro-sainte pause de 10h et bon nombre d’étudiants ont menacé de boycotter la suite des cours. Gerard P., directeur de l’école, a souhaité s’exprimer: «Je ne comprend pas, on a mis de la fumée et un type qui faisait des mouvements de bras.. On est plutôt content du show qu’on a fait, et nous ferons mieux l’année prochaine»."
    }
  ]
}
