{
  "title": "Faut-il venir en amphi la première semaine ?",
  "date": 1442793600000,
  "author": "La Chagne",
  "img": "premiere-semaine.jpg",
  "abstract": "Laissant le mois d'août biafiner ses coups de soleil embarassants, septembre pointe le bout de son foie avec son lot de doutes et d'interrogations. Même pas le temps de poser les valises que nos esprits sont déjà dans la tourmente: doit-on vraiment assister à la première semaine d'amphi ?",
  "catchphrase": "Trop souvent posée mais si peu éludée, la rédaction s'est penchée sur la question.",
  "topics": ["CPE"],
  "content": [
    {
      "header": "Une transition en douceur",
      "paragraph": "\"La première semaine c'est vraiment de la merde!\" voilà le genre d'élucubration stérile que l'on peut entendre autour d'une bière entre 18h et 22h. \"Faux\" vous dirait n'importe quel psychiatre un temps soit peu acheté par la rédaction. \"Les étudiants qui subissent un retour brutal à des amphis importants peinent à prendre le rythme et ratent le coche des premiers partiels\". Venir la semaine de la rentrée c'est assurer une transition en douceur entre une inactivité cérébrale de vacancier et une inactivité cérébrale d'élève-ingénieur. Assister aux premiers amphis n'a pas de prix, rien de plus agréable pour notre cortex engourdi de pouvoir opérer une écoute proche de zéro sans aucun remords (source de stress ndlr). Notre conseil: Il faut venir ! Cette semaine d'amphi est indispensable pour dormir, discuter avec votre voisin ou jouer à Clash of Clan le cœeur léger, c'est bon pour le moral et ça ne durera pas."
    },
    {
      "header": "La semaine la plus ennuyante",
      "paragraph": "\"La première semaine c'est vraiment génial!\" Voici le genre d'auto-galvanisation naïve que l'on peut entendre autour de la machine à café aux alentours de 7h40. Et bien il est vrai que si vous aimez écouter des banalités confondantes ou que vous faites la collection de feuilles A4, il est possible que vous preniez votre pied cette semaine. Pour tous les autres, ça va être chiant à mourrir. Il parait aberrant de pouvoir souscrire à la semaine la plus ennuyante de l'année alors que l'on sort tout juste de la période excitante des vacances d'été. Il est certain que ce reliquat de cours inflige un sérieux coup à la réputation des amphis pour le reste de l'année. Mettez-y les pieds cette semaine et ça vous passera l'envie de retenter l'expérience. Notre conseil: Restez chez vous! Réfléchissez à long terme, ne vous dégoutez pas tout de suite et attendez une semaine que le pire soit passé et attaquez seulement le meilleur."
    }
  ]
}
