{
  "title": "[WEI] Des résidus de dignité retrouvés dimanche matin sur la Plaine Tonique",
  "date": 1442707200000,
  "author": "La Chagne",
  "img": "residus-dignite.jpg",
  "abstract": "L’équipe des Jags s’est retrouvée complètement dépassée lors du nettoyage du lieu du week-end d’integration dimanche matin. En, effet l’ensemble les résidus de dignité laissé par les participants lors des deux nuits précédentes ont eu raison du dispositif de nettoyage orchestré par les aller retour effrénés de la Renault Twingo.",
  "catchphrase": "Les Jags ont eu du fil à retordre.",
  "topics": ["CPE"],
  "content": [
    {
      "header": "La douche froide",
      "paragraph": "Il est 9h du matin lorsque les derniers lurons quittent le lieu de la fête pour rejoindre leur bungalow titubant de fatigue, les derniers Jags encore réveillés découvrent avec stupeur l’état déplorable de la salle. En plus des innombrables verres vides jonchant le sol de la piste plusieurs traces de dignité humaine se sont mêlées à la crasse tenace. Plusieurs heures de nettoyage, grattage, raclage de la salle ont été nécessaire pour éliminer près de 99% de la dignité qui jonchait le sol et les murs, \"Nous n’avions pas prévu le matériel nécessaire pour nettoyer toute cette dignité laissée au sol, ça a été très dur pour mon équipe d’en venir à bout\", nous confie Charly B. président du BDE."
    },
    {
      "header": "Le pire restait à venir",
      "paragraph": "\"Mais le problème a pris une toute autre ampleur lorsque les voitures mises à disposition pour quadriller l’ensemble du camping ont constaté que l’intégralité de la Plaine Tonique avait subi le même sort. \"C’était un vrai calvaire, les buissons, la plage, les jeux pour enfants, les auto-tamponneuses, dans les tipis… il y en avait partout !!\" ajoute le président des Jaguars. Visiblement les participants ont laissé une quantité conséquente de dignité à Montrevel-en-Bresse qu’ils ne récupèreront jamais. Selon nos sources des échantillons de dignités ont été conservé et envoyé en labo pour des analyses approfondis dans l’espoirs de retrouver les propriétaires. Selon les premiers résultats des membres de l’équipe des Jaguars eux même seraient concernés."
    }
  ]
}
